{
  "configVersion": 0,
  "apple": {
    "version": "1.1",
    "categories": [
      "TRAVEL",
      "FINANCE"
    ],
    "info": {
      "en-US": {
        "title": "Emigro - Traveler's Wallet",
        "subtitle": "The Traveler's Digital Wallet",
        "description": "INSTANT PAYMENTS TO ANYONE, ANYWHERE\r\nEmigro is a digital wallet that allows you to make free and instant payments to anyone, anywhere. Pre-load the wallet from your bank account and then money can be sent to almost anywhere in the world, instantaneously.\r\n\r\nEASILY PAY FOR ANY PRODUCTS OR SERVICES\r\nTravel across international borders and pay like a local would to any person or business. Use the same popular payment methods as locals do and be able to take advantage of discounts and promotions. \r\n\r\nTRAVELERS - VENTURE FAR AWAY FROM YOUR HOTEL\r\nNo need to worry about credit card acceptance or having to carry local currency. Your smart phone is all you need to pay that taxi driver, guide, or for your beach umbrella and drinks at that remote beach.\r\n\r\nNOMADS - PAY YOUR LANDLORD AND BILLS\r\nStaying longer in a country and trying to save money? Use local platforms to get a better deal on accommodations and don't have any problems with not being able to pay your bills. No local bank account required.\r\n\r\nEXPATS - TRANSFER MONEY BETWEEN ACCOUNTS\r\nWorking or living as a retiree outside of your home country? Transfer money between your accounts in the different countries to pay your expenses at home or abroad. Don't worry about weekend or holiday delays, move your money now.\r\n\r\nIMMIGRANTS - SEND MONEY TO YOUR FAMILY AT HOME\r\nSupport family and friends by ensuring that they have the money that they need, when they need it. Send and receive money in 150+ countries, instantly and ready for use with expenses.\r\n\r\nSAVE MONEY COMPARED TO OTHER TRANSFER SERVICES\r\nNo hidden fees or markups. Review and approve the deposit and withdrawal fees, with payments between wallets being free. Review and approve the exchange rate when changing currencies within the wallet or during a payment, with our competitive rates.\r\n\r\nHEDGE INFLATION WITH MULTIPLE CURRENCIES\r\nGet access to global currencies with no international bank accounts required. Choose what currencies you'd like to hold to preserve your balance and take advantage of favorable exchange rates in preparation for travel.",
        "keywords": [
          "travel",
          "tourism",
          "payments",
          "wallet",
          "digital",
          "international",
          "local",
          "currency",
          "money",
          "transfer",
          "emigro"
        ],
        "marketingUrl": "https://emigro.co/",
        "privacyPolicyUrl": "https://www.freeprivacypolicy.com/live/50920300-2615-4cc0-80e3-a4e10dfbdd4a"
      }
    },
    "advisory": {
      "alcoholTobaccoOrDrugUseOrReferences": "NONE",
      "contests": "NONE",
      "gamblingSimulated": "NONE",
      "horrorOrFearThemes": "NONE",
      "matureOrSuggestiveThemes": "NONE",
      "medicalOrTreatmentInformation": "NONE",
      "profanityOrCrudeHumor": "NONE",
      "sexualContentGraphicAndNudity": "NONE",
      "sexualContentOrNudity": "NONE",
      "violenceCartoonOrFantasy": "NONE",
      "violenceRealistic": "NONE",
      "violenceRealisticProlongedGraphicOrSadistic": "NONE",
      "gambling": false,
      "unrestrictedWebAccess": false,
      "kidsAgeBand": null,
      "seventeenPlus": false
    },
    "release": {
      "automaticRelease": false
    },
    "review": {
      "firstName": "Blake",
      "lastName": "Sieders",
      "email": "blake@emigro.io",
      "phone": "+55 21 97060-2695",
      "demoRequired": true,
      "demoUsername": "venen46249@beeplush.com",
      "demoPassword": "Password123.",
      "notes": "This app is a digital wallet for international travelers. It allows users to pay like a local would to any person or business"
    }
  }
}
